ack
autoconf
automake
bat
cocoapods
coreutils
ctags
dart
docker
elixir
erlang
freetype
gcc
gdbm
gettext
git
glide
gmp
go
gradle
heroku-toolbelt
hub
icu4c
ideviceinstaller
imagemagick
ios-deploy
isl
jpeg
jq
kafka
libevent
libgpg-error
libidn2
libimobiledevice
libksba
libmpc
libplist
libpng
libtasn1
libtiff
libtool
libunistring
libusb
libxml2
libxslt
libyaml
libzip
little-cms2
maven
mongodb
mpfr
mysql
ncurses
nvm
oniguruma
openssl
openssl@1.1
parity
pcre
perl
phantomjs
pkg-config
postgresql
protobuf
pyenv
qpdf
qt
rabbitmq
rbenv
rcm
readline
redis
sqlite
the_silver_searcher
themekit
tmux
tomcat
tree
usbmuxd
v8
vim
watchman
wget
wxmac
yarn
z
zookeeper
zsh
